<?php
include($_SERVER['DOCUMENT_ROOT'].'/pages/components/messages.php');
$contentLink='/pages/components/dataGrid.php';
$content="<p>Таким образом новая модель организационной деятельности представляет собой интересный
            эксперимент проверки форм развития. Товарищи! новая модель организационной деятельности
            способствует подготовки и реализации существенных финансовых и административных условий.
            Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей
            деятельности представляет собой интересный эксперимент проверки дальнейших направлений развития.</p>
            <p>Задача организации, в особенности же новая модель организационной деятельности позволяет
            оценить значение модели развития. Товарищи! начало повседневной работы по формированию позиции
            представляет собой интересный эксперимент проверки новых предложений. Таким образом консультация
            с широким активом требуют от нас анализа позиций, занимаемых участниками в отношении поставленных
            задач. Товарищи! рамки и место обучения кадров в значительной степени обуславливает создание
            направлений прогрессивного развития. Разнообразный и богатый опыт сложившаяся структура
            организации требуют от нас анализа модели развития.</p>";
$activeLink=MSGballoons;
$activeSubLink=MSGlightBalloons;
include($_SERVER['DOCUMENT_ROOT'].'/pages/balloons/components/balloonsTemplate.php');
?>