<div class="small-12">
    <p class="text-center">
        Студия праздников "HappyTime"
    </p>

    <p class="text-center" style="font-size: x-small;">
        Мы рады сделать Ваш праздник счастливым и незабываемым!
        У нас Вы сможете найти все необходимое для праздника по выгодным ценам: воздушные шары,
        светящиеся шары (новинка), небесные фонарики, оригинальные и креативные подарки, подарки ручной работы,
        праздничную посуду и аксессуары.
        Студия праздников "HappyTime" также всегда готова предложить услуги тамады, звукорежиссера, аниматоров с яркими
        номерами, шуточными сценками, забавными конкурсами, песнями с живым исполнением и танцами.
    </p>

    <p class="text-center" style="font-size: x-small;">
        Студия праздников "HappyTime"
    </p>

    <p class="text-center">
        БЕСПЛАТНАЯ ДОСТАВКА!
    </p>

    <p class="text-center" style="font-size: x-small;">
        НОВИНКА!
        ОРГАНИЗАЦИЯ
        КВЕСТ-ПОЗДРАВЛЕНИЙ,
        КВЕСТ-ПРИЗНАНИЙ В ЛЮБВИ
        Подробнее

    <p class="text-center" style="font-size: x-small;">
        Студия праздников "HappyTime"
        Контакты:
        8 (044) 711-710-4
        8 (033) 664-29-83
        Режим работы:
        9.00-22.00
        без выходных
    </p>

    <p class="text-center" style="font-size: x-small;">
        ИП "Чуешков Юрий Витальевич"
        г. Минск, ул. Кнорина
        Регистрация от 12.12.2013
        Минский городской исполнительный комитет
        Регистрация в Торговом реестре Республики Беларусь
    </p>
</div>